{
    "Send Kin": {
        "Send Kin to another app": "Now that the Kin ecosystem contains other apps with Kin experiences, it is possible to send Kin earned on Kinit, and use it anywhere in the ecosystem. Please notice, under ‘Use Kin’ &#62; ‘Ecosystem Apps’ tab, you can find all apps in the ecosystem (the list is growing constantly). However, only apps with a ‘Send’ button are currently allowing to move Kin from Kinit. Other apps will have this ability in the future.<br/>Having trouble sending Kin from Kinit to another app? Please check you’re using the latest version of app B. Also, if you are using several accounts on app B, make sure you are logged in to the correct account.<br/><br/>Coming soon! An easy way to send Kin between other apps in the ecosystem (meaning, not only from Kinit to app B).<br/>",
        "Send Kin to a friend": "Sending Kin to friends should be as easy as sending Kin to other apps. While this functionality was previously available within Kinit (sending Kin to other Kinit users), it has since been removed. We are working to find a better solution that will allow anyone to send Kin to any friend in the Kin ecosystem.",
        "Send Kin to / from an exchange walle": "Sending Kin to / from an exchange wallet is not available yet. The Kin blockchain team is currently working to create one Kin blockchain/token. Until then, you can only send Kin to other apps in the Kin ecosystem."
    },
    "Backup & Restore your Kin": {
        "How to backup your account": "The backup functionality is available in the app under ‘More’. Backing up your wallet will allow you to recover your Kin if you get locked out of the app, or if your device is ever lost, changed or stolen.<br/>The backup functionality is as easy as setting new security questions and providing your email address. A QR-code is then sent to your email immediately.<br/>Should you need to restore your account, use the QR-code together with your answers for the security questions you had selected.<br/>",
        "Uninstalling / Reinstalling Kinit": "Uninstalling the app without completing the backup flow will ERASE your balance without any way to restore it. For this reason, we highly recommend that you back up your account.<br/>When you reinstall the app, using the same phone number, the app will automatically recognize you and prompt whether or not you want to recover your Kin. <br/>If you do not select the option to restore your Kin, the app will automatically create a new account and your balance will start from zero. <br/>",
        "Moving to a new device": "Got a new device? Good for you!<br/>In the case you have already completed the backup flow in advance, please remember to restore your account when you install the Kinit app in your new device.<br/> If you didn’t back up your account on your previous device, you will not be able to get your balance back.<br/> If your previous device is still available, we highly recommend you to backup your account so that you can restore it on your new device and continue using the app with your previous balance.<br/> Please notice! In case the Kinit app was automatically installed on your new device, it doesn’t mean your Kin balance will be available (the balance does not automatically move to other device). You should uninstall and reinstall the app.<br/> If you use the same phone number, the app automatically recognizes you and asks you whether or not you want to recover your Kin.",
        "Can’t remember my security answers": "Having trouble remembering the security answers you provided when backing up your Kin?<br/> Remember the answers but the app keeps showing an error message?<br/> Please notice the backup security answers are case sensitive. Hence, you have to write it in the exact same way you did when you backed up your account.<br/> Also, in case you backed up your Kin a few times in the past, make sure you are using the latest QR code and security answers.<br/> The security answers, as well as the QR code, are essential for restoring your Kin. If you do not remember the answers; please back up your account again, if possible. We do not hold your security answers, and you are the only one who can restore your Kin balance.",
        "Can’t find the email with the QR code": "The QR code is essential for restoring your Kin. If you did not save your QR code in the email sent to you, or in a secure place; please back up your account again now, if possible.<br/><br/> There is no way to restore your Kin without the QR code! We do not hold a copy of it, and you are the only one who holds it."
    },
    "Earn Kin": {
        "Settings / Preferences": "At this moment the activities to earn more Kin are not personalized, and you cannot set any preferences. This will change over time as the app grows. Eventually, you will be able to set your preferences, to get the most relevant content for you. ",
        "Not receiving a reward": "If you completed an earning activity and never received your Kin reward, chances are the issue will be solved automatically within a few hours, but can also take up to 2 days.<br/><br/> If your reward is still missing after a few days, please contact us so we can investigate and get back to you. In these scenarios, we will add the missing Kin to your account.",
        "Answer submission": "If you completed an earning activity and cannot submit your answers, there are two possible reasons: <br/><br/>1. Server issues: after a few minutes, you should try to resubmit your answers.<br/><br/>2. Timezone issues: try to resubmit again the next day. If neither of these options worked, please reach out to us so we can look into it further for you.<br/><br/>For iOS users, if you run into the issue of not being able to submit your answers on the very first task; please check that the Background App Refresh is set to ‘On’ in the ‘General’ section of your phone’s settings.<br/><br/>Additionally, it is always helpful to check that your phone’s date and time match your relevant timezone.",
        "Not getting new activities": "In general, new activities are available every day, at least one activity a day. However, you may occasionally see a notice that your next activity will be available on a date later than the next day.<br/><br/>Please notice! We sometimes require you to upgrade to the latest Kinit version in order for you to receive your next activity. Should that happen, you will receive a push notification and/or an in-app message requiring you to upgrade.<br/>Another reason for not getting activities is if you created another Kinit account on a different device using your phone number to complete the phone verification step. In this case, your previous account is automatically deactivated and no new activities will be available on this account.<br/><br/>If you have not received a new activity for more than 2 days and you are not being prompted to update nor are you using a new device, please contact us and we will investigate and get back to you."
    },
    "Gift Cards": {
        "Specific offer disappeared / out of stock": "If an existing offer (e.g. Amazon gift card) is missing from the ‘Gift Cards’ page, it means that it is no longer available on Kinit, at least not for the immediate future<br/><br/>If an existing offer appears as ‘Out of Stock’ on the ‘Gift Cards’ page, it may take 1-3 business days until we restock it. Please notice we restock a limited amount of gift cards each time (first come first served…).",
        "Code is missing after payment": "If you purchased a gift card but never got your code, it might be related to temporary server issues. Usually, you will be able to see your code under the ‘My Vouchers’ tab on the ‘Balance’ page, after 1-2 business days<br/><br/>If the code is still not available after 2 business days, please contact us and we will investigate and get back to you. You can be sure though you will receive your gift card or be refunded!",
        "Incorrect code": "If you purchased a gift card, got the code, but for some reason, the code seems to be incorrect, please contact us and we will investigate and get back to you.",
        "Buy only with Kin earned on Kinit": "The gift cards on Kinit are available to purchase only with Kin earned on Kinit. If you have enough Kin in your balance, but still are unable to purchase any of the available gift card; this is most likely the reason<br/><br/>In case you think an error was made, please contact us and we will investigate and get back to you."
    },
    "My Kin Balance": {
        "Incorrect Kin balance": "In case you’ve noticed an unexpected change in your balance or missing some / all of your Kin, there are a few possible reasons:<br/>1.Server issues: check your balance again after 1-2 days.<br/>2. You created a new account and didn’t restore your previous Kin. If you’ve backed up your account, uninstalled it and reinstalled it, the app will recognize you are a returning user (if you use the same phone number) and will suggest you restore/recover your Kin.<br/>3. You tried to purchase a gift card, unsuccessfully. However, the app charged you for it. Please go to the gift cards FAQ to see next steps.<br/>4. You completed an earning activity but didn’t get the reward yet. If you didn’t get an error message when completing the activity, try to close the app and relaunch it. <br/><br/>If neither of these options worked, please reach out to us so we can investigate this further."
    },
    "Other": {
        "Report a bug": "In case you haven’t found answers for your problem in the FAQ, please contact us and explain the issue you are experiencing and we will be happy to take a look at it for you."
    }
}